/* App crash title */
"%@ has unexpectedly quit." = "%@ has unexpectedly quit.";

/* Button title */
"Cancel" = "Cancel";

/* Missing crash report */
"Could not locate crash report." = "Could not locate crash report.";

/* Crash log header */
"Crash Report" = "Crash Report";

/* Crash report window title */
"Crash report for \"%@\"" = "Crash report for \"%@\"";

/* Crash log header */
"Crash Report:" = "Crash Report:";

/* Field header */
"Email:" = "Email:";

/* Field tool tip */
"Leave field blank to remain anomymous" = "Leave field blank to remain anomymous";

/* Logs header */
"Logs" = "Logs";

/* Field header */
"Name:" = "Name:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:\n\n" = "Please describe the circumstances leading to the crash and any other relevant information:\n\n";

/* Description header */
"Problem Description:" = "Problem Description:";

/* Report template */
"Reported by: %@ <%@>\n\n%@" = "Reported by: %1$@ <%2$@>\n\n%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Send to %@";

/* Button title */
"Submit Report..." = "Submit Report...";

/* App crash message */
"Would you like to submit a report to %@?" = "Would you like to submit a report to %@?";

